{
    "museumItems": [
      {
        "museumName": "Solomon R. Guggenheim Museum",
        "museumLocationImage": "solomon-map.png",
        "museumLocation": "Manhattan, New York",
        "museumType": "Art",
        "museumImage": "solomonMuseum.jpg",
        "museumRating": 4.1,
        "museumHours": "Thursday–Monday, 11 am–6 pm",
        "museumPrice": "€€€",
        "museumDescription": "The Solomon R. Guggenheim Museum, often referred to as The Guggenheim, is an art museum located at 1071 Fifth Avenue on the corner of East 89th Street in the Upper East Side neighborhood of Manhattan, New York City. It is the permanent home of a continuously expanding collection of Impressionist, Post-Impressionist, early Modern, and contemporary art and also features special exhibitions throughout the year. The museum was established by the Solomon R. Guggenheim Foundation in 1939 as the Museum of Non-Objective Painting, under the guidance of its first director, Hilla von Rebay. It adopted its current name in 1952, three years after the death of its founder Solomon R. Guggenheim.",
        "museumReviews": ["Such a greate experience!","I LOVED THIS MUSEUM!"],
        "museumWebsite": "https://www.guggenheim.org/",
        "museumAdmission": [
          "Adults - $25",
          "Students and Seniors 65+  - $18",
          "Visitors with disabilities - $18",
          "Members - Free",
          "Children under 12 - Free"
        ],
        "museumDescriptionShort": "The Solomon R. Guggenheim Museum, often referred to as The Guggenheim, is an art museum located at 1071 Fifth Avenue on the corner of East 89th Street in the Upper East Side neighborhood of Manhattan, New York City. "
      },

      {
        "museumName": "The Metropolitan Museum of Art",
        "museumLocationImage": "solomon-map.png",
        "museumLocation": "Manhattan, New York",
        "museumType": "Art",
        "museumImage": "metMuseum.jpg",
        "museumRating": 4.5,
        "museumHours": "Thursday–Tuesday, 10am–5pm",
        "museumPrice": "€€€",
        "museumDescription": "The Metropolitan Museum of Art of New York City, colloquially the Met, is the largest art museum in the United States. Its permanent collection contains over two million works, divided among 17 curatorial departments. The main building at 1000 Fifth Avenue, along the Museum Mile on the eastern edge of Central Park in Manhattan's Upper East Side, is by area one of the world's largest art museums. A much smaller second location, The Cloisters at Fort Tryon Park in Upper Manhattan, contains an extensive collection of art, architecture, and artifacts from medieval Europe.",
        "museumReviews": ["I loved it!","It was a well spent afternoon."],
        "museumWebsite": "metmuseum.org",
        "museumAdmission": [
          "Adults - $25",
          "Students and Seniors 65+  - $18",
          "Visitors with disabilities - $18",
          "Members - Free",
          "Children under 12 - Free"
        ],
        "museumDescriptionShort": "The Metropolitan Museum of Art of New York City, colloquially the Met, is the largest art museum in the United States. Its permanent collection contains over two million works, divided among 17 curatorial departments."
      },

      {
        "museumName": "The Museum of Modern Art",
        "museumLocationImage": "solomon-map.png",
        "museumLocation": "Manhattan, New York",
        "museumType": "Art",
        "museumImage": "MoMa.jpg",
        "museumRating": 4.2,
        "museumHours": "Monday-Sunday, 10.30am–5.30pm",
        "museumPrice": "€€",
        "museumDescription": "The Museum of Modern Art (MoMA) is an art museum located in Midtown Manhattan, New York City, on 53rd Street between Fifth and Sixth Avenues. It plays a major role in developing and collecting modern art, and is often identified as one of the largest and most influential museums of modern art in the world.[2] MoMA's collection offers an overview of modern and contemporary art, including works of architecture and design, drawing, painting, sculpture, photography, prints, illustrated books and artist's books, film, and electronic media.",
        "museumReviews": ["WOW such a great museum","This was a great small (relatively speaking) museum with a good mix of relatively modern sculptures, paintings and photography."],
        "museumWebsite": "www.moma.org",
        "museumAdmission": [
          "Adults - $25",
          "Students and Seniors 65+  - $18",
          "Visitors with disabilities - $18",
          "Members - Free",
          "Children under 12 - Free"
        ],
        "museumDescriptionShort": "The Museum of Modern Art (MoMA) is an art museum located in Midtown Manhattan, New York City, on 53rd Street between Fifth and Sixth Avenues."
      },

      {
        "museumName": "American Museum of Natural History",
        "museumLocationImage": "solomon-map.png",
        "museumLocation": "Manhattan, New York",
        "museumType": "History",
        "museumImage": "HistoryMuseum.jpg",
        "museumRating": 4.0,
        "museumHours": "Wednesday-Sunday, 10am–5.30pm",
        "museumPrice": "€€",
        "museumDescription": "The American Museum of Natural History (abbreviated as AMNH) is a natural history museum on the Upper West Side of Manhattan, New York City. In Theodore Roosevelt Park, across the street from Central Park, the museum complex comprises 26 interconnected buildings housing 45 permanent exhibition halls, in addition to a planetarium and a library. The museum collections contain over 34 million specimens of plants, animals, fossils, minerals, rocks, meteorites, human remains, and human cultural artifacts, as well as specialized collections for frozen tissue and genomic and astrophysical data, of which only a small fraction can be displayed at any given time. The museum occupies more than 2 million square feet (190,000 m2). AMNH has a full-time scientific staff of 225, sponsors over 120 special field expeditions each year, and averages about five million visits annually.",
        "museumReviews": ["This museum is worth your time and money. It is an educational trip for any age group. My favourite was the special exhibition World beyond Earth which I strongly recommend.  ","One of my favorite museums in NYC!! There is just sooooo so much to see and it's always adding new things and exhibit and it's all so fascinating! This place is wonderful to bring your kids. To learn to feel to understand history all the way back to the Big Bang!"],
        "museumWebsite": "https://www.amnh.org/",
        "museumAdmission": [
          "Adults - $25",
          "Students and Seniors 65+  - $18",
          "Visitors with disabilities - $18",
          "Members - Free",
          "Children under 12 - Free"
        ],
        "museumDescriptionShort": "The American Museum of Natural History (abbreviated as AMNH) is a natural history museum on the Upper West Side of Manhattan, New York City."
      },

      {
        "museumName": "Museum of the City of New York",
        "museumLocationImage": "solomon-map.png",
        "museumLocation": "Central Park West, New York",
        "museumType": "History",
        "museumImage": "HistoryNewYorkMuseum.jpg",
        "museumRating": 4.0,
        "museumHours": "Wednesday-Sunday, 11am–5pm",
        "museumPrice": "€",
        "museumDescription": "The Museum of the City of New York (MCNY) is a history and art museum in Manhattan, New York City, New York. It was founded by Henry Collins Brown, in 1923 to preserve and present the history of New York City, and its people. It is located at 1220–1227 Fifth Avenue between East 103rd to 104th Streets, across from Central Park on Manhattan's Upper East Side, at the northern end of the Museum Mile section of Fifth Avenue.",
        "museumReviews": ["I loved it!","I liked it very much."],
        "museumWebsite": "https://www.mcny.org/",
        "museumAdmission": [
          "Adults - $25",
          "Students and Seniors 65+  - $18",
          "Visitors with disabilities - $18",
          "Members - Free",
          "Children under 12 - Free"
        ],
        "museumDescriptionShort": "The Museum of the City of New York (MCNY) is a history and art museum in Manhattan, New York City, New York. It was founded by Henry Collins Brown."
      },
      {
        "museumName": "Whitney Museum of American Art",
        "museumLocation": "Central Park West, New York",
        "museumType": "Modern Art",
        "museumImage": "whitney.jpg",
        "museumRating": 3.8,
        "museumHours": "Wednesday-Sunday, 11am–5pm",
        "museumPrice": "€€",
        "museumDescription": "The Whitney Museum of American Art is a must-see museum in New York City, located at the southern entrance of the High Line in Manhattan's Meatpacking District. The Whitney showcases masterpieces by iconic American artists, including Edward Hopper, Georgia O'Keeffe, Jacob Lawrence, Alexander Calder, and many others, alongside special exhibitions that rotate throughout the year.",
        "museumReviews": ["Such a great museum.","Not what I expected but I enjoyed it very much."],
        "museumWebsite": "https://whitney.org/",
        "museumAdmission": [
          "Adults - $25",
          "Students and Seniors 65+  - $18",
          "Visitors with disabilities - $18",
          "Members - Free",
          "Children under 12 - Free"
        ],
        "museumDescriptionShort": "The Whitney Museum of American Art is a must-see museum in New York City."
      },
      {
        "museumName": "The Art Institute of Chicago",
        "museumLocation": "Chicago, Illinois",
        "museumType": "Fine Arts",
        "museumImage": "artInstituteChic.jpg",
        "museumRating": 3.8,
        "museumHours": "Wednesday-Sunday, 11am–5pm",
        "museumPrice": "€€",
        "museumDescription": "The Art Institute of Chicago in Chicago's Grant Park, founded in 1879, is one of the oldest and largest art museums in the world. Recognized for its curatorial efforts and popularity among visitors, the museum hosts approximately 1.5 million people annually. Its collection, stewarded by 11 curatorial departments, is encyclopedic, and includes iconic works such as Georges Seurat's A Sunday on La Grande Jatte, Pablo Picasso's The Old Guitarist, Edward Hopper's Nighthawks, and Grant Wood's American Gothic. Its permanent collection of nearly 300,000 works of art is augmented by more than 30 special exhibitions mounted yearly that illuminate aspects of the collection and present cutting-edge curatorial and scientific research.",
        "museumReviews": ["If you love art, this is a must-see place.  If you don't love art, you can still enjoy this place.  The place is beautiful and extremely well maintained.  The display rooms are spacious and I never felt like it was over crowded.  They have a few famous pieces you've probably see online or in a book somewhere.","Walking through and checking out everything shouldn't take more than about 3 or 4 hours."],
        "museumWebsite": "www.artic.edu",
        "museumAdmission": [
          "Adults - $25",
          "Students and Seniors 65+  - $18",
          "Visitors with disabilities - $18",
          "Members - Free",
          "Children under 12 - Free"
        ],
        "museumDescriptionShort": "The Art Institute of Chicago in Chicago's Grant Park, founded in 1879, is one of the oldest and largest art museums in the world. Recognized for its curatorial efforts and popularity among visitors, the museum hosts approximately 1.5 million people annually."
      },
      {
        "museumName": "The Children's Museum of Indianapolis",
        "museumLocation": "Indianapolis, Indiana",
        "museumType": "Children's",
        "museumImage": "indianapolisChildM.jpg",
        "museumRating": 4.7,
        "museumHours": "Tuesday-Sunday, 10am–5pm",
        "museumPrice": "€",
        "museumDescription": "The Children's Museum of Indianapolis is the world's largest children's museum. It is located at 3000 North Meridian Street, Indianapolis, Indiana, United States, in the United Northwest Area neighborhood of the city. The museum is accredited by the American Alliance of Museums. It is 472,900 square feet (43,933.85 m2) with five floors of exhibit halls and receives more than one million visitors annually. Its collection of over 120,000 artifacts and exhibit items is divided into three domains: the American Collection, the Cultural World Collection, and the Natural World Collection. Among the exhibits are a simulated Cretaceous dinosaur habitat, a carousel, a steam locomotive, and the glass sculpture Fireworks of Glass Tower and Ceiling.",
        "museumReviews": ["So much fun! Doesn't matter what your age is. I personally, haven't been here since grade school and seeing the trains brings back so many great memories. I loved to be able to share the experience with my family. All the exhibits were fantastic. My boys were thrilled to ditch school for a family - educational field trip!","We absolutely love the children’s museum."],
        "museumWebsite": "www.childrensmuseum.org",
        "museumAdmission": [
          "Adults - $25",
          "Students and Seniors 65+  - $18",
          "Visitors with disabilities - $18",
          "Members - Free",
          "Children under 12 - Free"
        ],
        "museumDescriptionShort": "The Children's Museum of Indianapolis is the world's largest children's museum. It is located at 3000 North Meridian Street, Indianapolis, Indiana, United States, in the United Northwest Area neighborhood of the city."
      },
      {
        "museumName": "The Philadelphia Museum of Art",
        "museumLocation": "Philadelphia, Pensilvania",
        "museumType": "Art",
        "museumImage": "phili.jpg",
        "museumRating": 3.6,
        "museumHours": "Wednesday-Sunday, 11am–5pm",
        "museumPrice": "€€",
        "museumDescription": "The Philadelphia Museum of Art is an art museum originally chartered in 1876 for the Centennial Exposition in Philadelphia.[2] The main museum building was completed in 1928[6] on Fairmount, a hill located at the northwest end of the Benjamin Franklin Parkway at Eakins Oval.[1] The museum administers collections containing over 240,000 objects including major holdings of European, American and Asian origin.[3] The various classes of artwork include sculpture, paintings, prints, drawings, photographs, armor, and decorative arts.",
        "museumReviews": ["We had a wonderful visit to the Philadelphia Museum of Art! Of course we had to run up the Rocky steps, and check out the Rocky statue!","The view of the city from the steps is breathtaking! Upon entering the building, we saw the amazing architecture, it's beautiful inside! This is by far the largest art museum we have seen! "],
        "museumWebsite": "www.philamuseum.org",
        "museumAdmission": [
          "Adults - $25",
          "Students and Seniors 65+  - $18",
          "Visitors with disabilities - $18",
          "Members - Free",
          "Children under 12 - Free"
        ],
        "museumDescriptionShort": "The Philadelphia Museum of Art is an art museum originally chartered in 1876 for the Centennial Exposition in Philadelphia."
      },
      {
        "museumName": "The Henry Ford Museum",
        "museumLocation": "Dearborn, Michigan",
        "museumType": "History",
        "museumImage": "fordMuseum.jpg",
        "museumRating": 4.8,
        "museumHours": "Monday-Sunday, 9:30am–5pm",
        "museumPrice": "€",
        "museumDescription": "The Henry Ford (also known as the Henry Ford Museum of American Innovation and Greenfield Village, and as the Edison Institute) is a history museum complex in the Detroit suburb of Dearborn, Michigan, United States.[3][4] The museum collection contains the presidential limousine of John F. Kennedy, Abraham Lincoln's chair from Ford's Theatre, Thomas Edison's laboratory, the Wright Brothers' bicycle shop, the Rosa Parks bus, and many other historical exhibits. It is the largest indoor–outdoor museum complex in the United States[5] and is visited by over 1.7 million people each year.",
        "museumReviews": ["One of the best museum I have ever been to.  So much to see and a great place for all age.  I had only 1.5 hours for the visit, so only got to see the museum part, but it was so worth it.","The presidential limousines including the John F. Kennedy limousine and Rosa Parks bus were the highlights. It was really nice to see the inside of the bus and the seat Ms. Parks sat on.   Other highlights included so many different models of Ford historical cars, and other American icon history including the original Holiday Inn room styles and McDonald’s signs and memorabilia.  Worth the visit for any age."],
        "museumWebsite": "https://www.thehenryford.org/",
        "museumAdmission": [
          "Adults - $25",
          "Students and Seniors 65+  - $18",
          "Visitors with disabilities - $18",
          "Members - Free",
          "Children under 12 - Free"
        ],
        "museumDescriptionShort": "The Henry Ford (also known as the Henry Ford Museum of American Innovation and Greenfield Village, and as the Edison Institute) is a history museum complex in the Detroit suburb of Dearborn, Michigan, United States."
      }
    ]
  }
  